<?php
include("inc/header.php");
?>

<?php
include("inc/plear.php");
?>
<div>
<div>
<div>
            <div>
                <div class="cool2">
                    <div class="novresponsive">
                        <h3 class="s8">Връчване на наградите от конкурса за ученическо творчество
                        </h3>
                        <p class="ss">
                            ВрИД кметът г-жа Фингарова връчи награди на учениците с отличени творби в конкурса за
                            ученическо творчество, организиран от МКБППМН.
                            В двора на Историческия музей и в присъствието на секретаря на комисията г-жа Мария Маркова,
                            обществени възпитатели и служители на общината наградените ученици .
                        </p>
                        <h3 class="s8">УДЪЛЖАВА СЕ СРОКЪТ ЗА ПРЕДОСТАВЯНЕ НА УСЛУГАТА „ТОПЪЛ ОБЯД” В ОБЩИНА СТРЕЛЧА
                        </h3>
                        <p class="ss">Срокът на целевата програма „Топъл обяд у дома“ в условията на извънредна
                            ситуация“, по която Община Стрелча осигурява безплатно храна в домовете на 60 нуждаещи се от
                            града и населените места, се удължава до 31 август 2020 г.
                            За целта от държавния бюджет чрез Агенцията за социално подпомаган са отпуснати допълнителни
                            4 524 лв., с които общият размер на безвъзмездната финансова помощ по проекта за община
                            Стрелча достигна 14 616 лв.
                        </p>
                        <h3 class="s8">Съобщение
                        </h3>
                        <p class="ss">
                            Уважаеми граждани и гости,
                            Уведомяване Ви, че ремонтните работи на захранващ водопровод продължават и днес. По данни на
                            ВиК дружеството ремонта по отстраняването на аварията ще приключи в късния следобед.
                        </p>
                        <h3 class="s8">
                            Резултати от конкурса за детско и ученическо творчество в областта на поезията,
                            изобразителното изкуство и фотографията
                        </h3>
                        <p class="ss">
                            Приключи конкурса за детско и ученическо творчество в областта на поезията, изобразителното
                            изкуство и фотографията, организиран от Местната комисия за борба с противообществените
                            прояви на малолетни и непълнолетни към Община Стрелча.
                            Жури към МКБППМН внимателно разгледа и оцени подадените творби в трите обявени категории.
                        </p>
                        <h3 class="s8">СЪОБЩЕНИЕ ОТ "ВиК-С" ЕООД
                        </h3>
                        <p class="ss">
                            "ВиК-С" ЕООД уведомява жителите, че поради възникнали аварии на ул. "Геро Грозев" и "Хр.
                            Данов" е спряно водоподаването в съответните квартали. След отстраняването на авариите,
                            водоподаването ще бъде възстановено.
                        </p>
                        <h3 class="s8">
                            Съобщение от "ВиК-С" ЕООД гр. Стрелча
                        </h3>
                        <p class="ss">
                            Уважаеми граждани и гости на община Стрелча,
                            Съобщаваме Ви, че аварията на захранващия водопровод е отстранена. Водоподаването е
                            възстановено към целия град.
                        </p>
                        <h3 class="s8">
                            ЗАПОВЕД №514/01.06.2020 г.
                        </h3>
                        <p class="ss">
                            ЗАПОВЕД
                            <br>
                            №514/01.06.2020 г.
                            <br>
                            гр. Стрелча
                            <br>
                            На основание чл.44, ал. 2 и ал.1, т.1 и т.8 от Закона за местното самоуправление и местната
                            администрация, във връзка с чл.63, ал.9 от Закона за изменение и допълнение на Закона за
                            здравето, във връзка със Заповед № РД-01-287/30.05.2020 г.на министъра на здравеопазването и
                            във връзка с Решение №325/14.05.2020 г. на Министерския съвет за обявяване на извънредна
                            епидемиологична обстановка .
                        </p>
                        <h3 class="s8">Съобщение, относно извършване на технически прегледи
                        </h3>
                        <p class="ss">На основание чл.16, ал.5 от Закона за регистрация и контрол на земеделската и
                            горска техника и във връзка с чл.6, ал.2 от Наредба №3 от 03 февруари 2016г. за извършване
                            на технически прегледи за проверка на техническата изправност на земеделската и горската
                            техника, Ви уведомяваме, че на 12.06.2020г. от 10,00ч. пред СТОПАНСКИЯ ДВОР КООПЕРАЦИЯТА НА
                            ГР. СТРЕЛЧА, ще се извърши технически преглед на тракторите, тракторните ремаркета,
                            самоходната техника и прикачения инвентар. За повече информация: /инж. И. Газепов, GSM :
                            0889/000905/ /инж. И. Божков, GSM : 0884/362039/
                        </p>
                        <h3 class="s8">Община Стрелча обявява прием на документи за финансово стимулиране на ученици с
                            изявени дарби
                        </h3>
                        <p class="ss">
                            ОБЩИНА СТРЕЛЧА ОБЯВЯВА ПРИЕМ НА ДОКУМЕНТИ ЗА ЕДНОКРАТНО ФИНАНСОВО СТИМУЛИРАНЕ НА УЧЕНИЦИ С
                            ИЗЯВЕНИ ДАРБИ ОТ ОБЩИНА СТРЕЛЧА ПО НАРЕДБАТА ЗА ОТПУСКАНЕ НА СТИПЕНДИИ И ФИНАНСОВО
                            СТИМУЛИРАНЕ НА УЧЕНИЦИТЕ С ИЗЯВЕНИ ДАРБИ ОТ ОБЩИНА СТРЕЛЧА .
                        </p>
                        <h3 class="s8">
                            ЗАПОВЕД
                        </h3>
                        <p class="ss">
                            №498/22.05.2020 г.
                            <br>
                            гр. Стрелча
                            <br>
                            На основание чл.44, ал. 2 и ал.1, т.1 и т.8 от Закона за местното самоуправление и местната
                            администрация, във връзка с чл.63, ал.9 от Закона за изменение и допълнение на Закона за
                            здравето, във връзка със Заповед № РД-01-272/20.05.2020 г.на министъра на здравеопазването .
                        </p>
                        <h3 class="s8">
                            Европейската седмица на мобилността 2020 в Панагюрище
                        </h3>
                        <p class="ss">
                            Община Панагюрище се включва за пореден път с програма в Европейската седмица на мобилността
                            – кампания, която се провежда всяка година, в периода от 16-ти до 22-ри септември, в цяла
                            Европа по инициатива на Европейската комисия и Генерална дирекция „Мобилност и транспорт“.
                            Координатор на национално ниво е Министерството на околната среда и водите.
                            През 2020 година Европейската седмица на мобилността ще е фокусирана върху темата „Чиста
                            мобилност за всички“, като мотото е „Избери как да се придвижиш“.
                            Кампанията цели насърчаване и използване на устойчив транспорт, възможностите за подобряване
                            на качеството на въздуха и шумовото замърсяване – фактори за по-добро качество на живот.
                            Кампанията предоставя възможност на сдружения, организации, училища, детски градини,
                            публични институции, бизнес и заинтересовани граждани да се включат и обединят усилията си в
                            превръщането на общината ни в по-добро място за живеене.
                            Община Панагюрище подготвя поредица от инициативи в Европейската седмица на мобилността,
                            която ще протече под надслов „Избери как да се придвижиш“.
                            Програмата за провеждане на Европейската седмица на мобилността 2020 в община Панагюрище е
                            отворен документ и всеки, който има желание, може да се включи със собствена инициатива,
                            като се обади на телефон: 0878 820990 или пише на e-mail: obrazovanie_pan@abv.bg до 8
                            септември.
                        </p>
                        <h3 class="s8">
                            Проект ЗНАЕЩИ, ЗДРАВИ, СИЛНИ, ТВОРЯЩИ, на сдружение с нестопанска цел НА ОРИЩЕТО, ще бъде
                            финансиран от Община Панагюрище
                        </h3>
                        <p class="ss"> И през тази година Община Панагюрище финансира реализирането на МЛАДЕЖКИ ПРОЕКТИ
                            2020. В провелата се процедура по подбор, младите хора имаха възможност да представят своите
                            планове и стратегии за решаване на конкретни социални въпроси, насърчаване на здравословния
                            начин на живот и екология.
                            В срока от конкурсната сесия 2020, своето предложение представи СНЦ „На орището” - проект
                            „Знаещи, здрави, силни, творящи”, който беше одобрен за финансиране от назначената експертна
                            комисия. Идеята на организаторите е породена от липсата на алтернативи за ангажиране на
                            свободното време на младите хора в малките населени места. Проектът ще се реализира в село
                            Попинци, като компенсира липсата на културни или спортни мероприятия през почивните дни. Той
                            има за цел създаване на интерес и мотивация за водене на здравословен начин на живот на
                            младежите, чрез формиране на здравословни хранителни и двигателни навици, предпазване от
                            наркозависимостите и активно търсене на интересни занимания за осмисляне на свободното
                            време. Предвиждат се обучения от служител в борбата с наркоразпространението, фитнес
                            инструктор, диетолог, въведение в любителската фотография и обучение по народни танци. Преки
                            участници в реализацията на проекта са около 60 младежи на възраст между 14 и 29 години и 30
                            техни родители, учители и близки.
                            Община Панагюрище пожелава на СНЦ „На орището” успешна реализация на проекта и се надяваме
                            все повече предприемчиви млади хора да проявят инициативност и да търсят финансиране на
                            идеите си от местния бюджет.
                        </p>
                        <h3 class="s8">Община Панагюрище с одобрен проект за подобряване на социалната инфраструктура
                        </h3>
                        <p class="ss">
                            Поредният одобрен проект на Община Панагюрище е „Център за работа с деца на улицата –
                            реконструкция и преустройство на сгради“ по Оперативна програма „Региони в растеж
                            2014-2020“, приоритетна ос „Устойчиво и интегрирано градско развитие“, процедура
                            BG16RFOP001-1.039 „Изпълнение на интегрирани планове за градско възстановяване и развитие
                            2014-2020-Панагюрище“.
                            Стойността на проекта е 803 600, 00 лева, срок на изпълнение – 24 месеца.
                            Проектно предложение има за цел да осигури подходяща и ефективна социална инфраструктура,
                            допринасяща за институционалната закрила и защита на деца от улицата. Основни ползватели на
                            комплекса от услуги и грижи в Центъра ще са деца на улицата, идентифицирани като
                            неглижирани, за които е установена липса на родителска или друга заместваща я грижа и
                            контрол.
                            Изграденият Център за работа с деца на улицата ще спомогне за предотвратяване на ранното
                            отпадане от училищната система, неглижирането на здравето и социалната изолация на деца и
                            младежи в риск от трайно или частично попадане на улицата. Оптимизацията и модернизацията на
                            социалната инфраструктура ще допринесе за изграждане на сигурна и стабилна семейна среда,
                            укрепване на взаимоотношенията между децата и родителите им и стимулиране на личностното,
                            физическо и душевно развитие на децата, съобразно с възрастта и интересите им, което от своя
                            страна ще повиши качеството на живот и ще съдейства за подобряване на човешкия капитал и
                            пазара на труда в Панагюрище.
                        </p>
                        <h3 class="s8">
                            Покана за официална церемония „първа копка“ и пресконференция за представяне на проект
                            "Ремонт и въвеждане на мерки за енергийна ефективност и достъпна среда в сградата на Община
                            Панагюрище"
                        </h3>
                        <p class="ss">
                            №498/22.05.2020 г.
                            <br>
                            гр. Стрелча
                            <br>
                            На основание чл.44, ал. 2 и ал.1, т.1 и т.8 от Закона за местното самоуправление и местната
                            администрация, във връзка с чл.63, ал.9 от Закона за изменение и допълнение на Закона за
                            здравето, във връзка със Заповед № РД-01-272/20.05.2020 г.на министъра на здравеопазването .
                        </p>
                    </div>
                </div>
                <div class="cool2">
                    <h3 class="s8">Съобщение относно планирани семейни празненства в периода 10-12 юли 2020 г.</h3>
                    <p class="ss">
                        На 02.09.2020 година (сряда) от 10:30 часа на пл. „20-ти април“ № 13 ще се проведе официална
                        церемония „Първа копка“ на Община Панагюрище, а от 11:00 часа - пресконференция за старта на
                        проект „Ремонт и въвеждане на мерки за енергийна ефективност и достъпна среда в сградата на
                        Община Панагюрище“, който се осъществява с финансовата подкрепа на ОП „Региони в растеж”
                        2014-2020 година, съфинансирана от Европейския съюз чрез Европейския фонд за регионално
                        развитие.
                        <br>
                        Основната цел на проекта е повишаване на енергийната ефективност на административната сграда на
                        Община Панагюрище.
                        <br>
                        Конкретни цели на проекта:
                        <br>
                        Да се повиши енергийната ефективност в административната сграда, разположена в зоната с висока
                        обществена значимост на град Панагюрище;
                        <br>
                        Да се намали годишното потребление на първична енергия и намалят емисиите на парникови газове;
                        <br>
                        Да се подобри работната среда на персонала в административната сграда;
                        <br>
                        Да се осигури достъпна среда.
                        <br>
                        <br>
                        Обща стойност на проекта: 1 815 800.00 лева, от които:
                        <br>
                        Европейски фонд за регионално развитие – 1 543 430.00 лева
                        Национално финансиране - 272 370.00 лева
                        <br>
                        Начало на проекта: 09.07.2019 г.
                        <br>
                        Край на проекта: 09.07.2021 г. <br>
                    </p>
                    <h3 class="s8">ВрИД Кметът на община Стрелча привежда в изпълнение заповед на здравния министър</h3>
                    <p class="ss">ВрИД Кметът на община Стрелча привежда в изпълнение заповед №РД-01-393/09.07.2020
                        г. на министъра на здравеопазването за временни противоепидемичните мерки от 10.07.2020 г.
                        до 15.07.2020 г.
                    </p>
                    <h3 class="s8">Пазете горите от пожари!</h3>
                    <p class="ss">
                        Призоваваме гражданите на общината за отговорно отношение към природата. Пазете горите от
                        пожари! При откриване на пожар сигнализирайте на телефон 112 и/или в най-близкото кметство.
                        Горските пожари причиняват в голяма степен нарушаване на екологично равновесие, преки
                        материални щети и косвено социални загуби.
                    </p>
                    <h3 class="s8">С благодарност към дарителите
                    </h3>
                    <p class="ss">Община Стрелча заяви участие и получи безвъзмездно дарение от
                        благотворителната кампания на Гората.бг – „Здравето е в нашите ръце“, включващо маски за
                        еднократна употреба – 50 бр., 25 литра дезинфектант на хлорна основа, 1000 броя ръкавици
                        (HDPE-найлон немедицински) и 15 литра течен сапун.
                    </p>
                    <h3 class="s8">П О К А Н А за публично обсъждане на Отчет за изпълнението на Бюджета на
                        Община Стрелча за 2019-та година </h3>
                    <p class="ss">
                        На основание чл.14 и чл.21 ал.1 т.6 от Закона за местното самоуправление и местната
                        администрация, във връзка с чл.140 ал.4 от Закона за публичните финанси и чл. 44 ал. 4
                        от Наредбата за условията и реда за съставяне на бюджетната прогноза за местните
                        дейности за следващите три години, за съставяне, приемане, изпълнение и отчитане на
                        бюджета на община Стрелча,
                    </p>
                    <h3 class="s8">МКБППМН обявява три конкурса за детско и ученическо творчество
                    </h3>
                    <p class="ss">Местната комисия за борба с противообществените прояви на малолетни и
                        непълнолетни към Община Стрелча организира три конкурса за детско и ученическо
                        творчество в областта на поезията, изобразителното изкуство и фотографията.
                        Целта на конкурса е да се стимулира личното творчество в областта на литературата,
                        изобразителното изкуство и фотографията.
                        Право на участие имат всички деца и ученици от учебните заведения на територията на
                        Община Стрелча.
                    </p>
                    <h3 class="s8">Детска млечна кухня възстановява дейността си</h3>
                    <p class="ss">
                        Уважаеми съграждани,
                        Уведомяваме Ви, че Детска млечна кухня възстановява дейността си от 01.06.2020 г.
                        Заявената храна ще можете да получавате в сградата на Домашен социален патронаж –
                        Стрелча всеки работен ден от 10.00 ч. до 12.00 ч.<br>
                    </p>
                    <h3 class="s8">СЪОБЩЕНИЕ</h3>
                    <p class="ss">Община Стрелча съобщава на жителите и гостите на града, че от
                        01.06.2020г. се променя разписанието на влаковете тръгващи от Стрелча за Пловдив
                        и обратно.
                        <br>
                        Разписание на влаковете
                        /от гр. Стрелча до гр. Пловдив и обратно/
                        <br>
                        <br>
                        Направление Място на тръгване Час Място на пристигане Час
                        <br>
                        Стрелча -Пловдив ЖП гарата Стрелча 5:06 ЖП гара Пловдив 6:30
                        <br>
                        Пловдив- Стрелча ЖП гара Пловдив 8:10 ЖП гара Стрелча 9:50
                        <br>
                        Стрелча -Пловдив ЖП гарата Стрелча 11:01 ЖП гара Пловдив 12:33
                        <br>
                        Пловдив- Стрелча ЖП гара Пловдив 14:2 5 ЖП гара Стрелча 15:59
                        <br>
                        Стрелча -Пловдив ЖП гарата Стрелча 17:11 ЖП гара Пловдив 18:40
                        <br>
                        Пловдив- Стрелча ЖП гара Пловдив 19:35 ЖП гара Стрелча 21:10
                        <br>
                    </p>
                    <h3 class="s8">Наградени учители и ученици по повод 24 май</h3>
                    <p class="ss">По повод 24 май - Деня на българската просвета и култура и на
                        славянската писменост Община Стрелча организира поредица инициативи .
                    </p>
                    <h3 class="s8">Община Панагюрище подпомага финансово читалищата
                    </h3>
                    <p class="ss">За осма поредна година Община Панагюрище финансира читалищата чрез система за
                        допълнително стимулиране на базата на разработени и реализирани проекти - обща стойност 45 000
                        лева.
                        <br>
                        Всяко читалище в община Панагюрище кандидатства с проекти. Представените проектни предложения
                        бяха разгледани и оценени от Комисия, назначена със заповед на кмета на община Панагюрище.
                        <br>
                        Оценката на проектните предложения е съобразена с целите и очакваните резултати, заложени в
                        условията за кандидатстване за 2020 година:
                        <br>
                        - Подобряване на материално-техническата база на читалищата;
                        <br>
                        - Подкрепа развитието на читалищната дейност в община Панагюрище;
                        <br>
                        - Развиване на народните читалища като общодостъпни центрове за библиотечно и информационно
                        осигуряване на населението чрез ускорено навлизане на съвременните информационни технологии;
                        <br>
                        - Популяризиране на читалишната дейност.
                        <br>
                        И през 2020 година всичките девет читалища, които развиват дейност на територията на община
                        Панагюрище получават допълваща субсидия. Протоколът от разпределението на допълнителните
                        средства за читалищата на територията на община Панагюрище е съгласуван и утвърден от
                        постоянната комисия по образование, култура, младежки дейности и спорт на Общински съвет –
                        Панагюрище.
                    </p>
                    <h3 class="s8">
                        Община Панагюрище с одобрен проект по Програма за развитие на селските райони </h3>
                    <p class="ss">
                        Поредният проект, спечелен от Община Панагюрище за подобряване на селските райони е
                        „Реконструкция и рехабилитация на улици и изграждане на тротоари в с. Баня, с. Попинци и с.
                        Левски, община Панагюрище“ .
                        <br>
                        Проектът е на обща стойност 1 342 528,00 лева и включва реконструкция и рехабилитация на улици и
                        изграждане на тротоари в с.Попинци - улица „Спас Карабойчев“, с.Баня – улица „Стоян Каролеев“ и
                        с. Левски –улица „Георги Петков“.
                        “ .
                        <br>
                        Срокът за изпълнение на проекта е 36 месеца.
                        <br>
                        С реализирането на проекта се цели подобряване на инфраструктурата и привлекателността на
                        средата в малките населени места.
                        <br>
                        Предстои сключване на административен договор за безвъзмездна финансова помощ по Програма за
                        развитие на селските райони 2014-2020.
                    </p>
                    <h3 class="s8">
                        В община Панагюрище стартира регионална програма за заетост
                    </h3>
                    <p class="ss">От днес, 03.08.2020 година, стартира изпълнението на регионална програма за заетост на
                        област Пазарджик за 2020 година в община Панагюрище.
                        <br>
                        Съгласно подписания договор за заетост № 609-0015-20-31002/28.07.2020 г. между Агенцията по
                        заетостта чрез дирекция „Бюро по труда“ – Панагюрище и Община Панагюрище са назначени 4
                        безработни лица на длъжност „работник, озеленяване“ и 2 безработни лица на длъжност „работник,
                        поддръжка на пътища“. Отпуснатите средства от държавния бюджет са в размер на 17 624,00 лева.
                        Средствата осигурени от общинския бюджет са в размер на 1 000,00 лева.
                        <br>
                        Наетите лица ще работят по утвърден график и разпределение в съответствие с природо –
                        климатичните условия на няколко обекта в община Панагюрище.
                        <br>
                        Чрез реализирането на регионалната програма, Община Панагюрище ще осигури 4-месечна заетост на 6
                        безработни лица от уязвимите групи, които са изправени пред риск от бедност и социално
                        изключване, социално, здравно и пенсионно осигуряване на трудоспособни безработни лица, обект на
                        Програмата, ще се създадат трудови навици и ще се повиши качеството на човешките ресурси. Ще се
                        повиши мотивацията, чрез заработване на трудови възнаграждения и ще се осъществи преход от
                        пасивен към активен подход при работа с най-уязвимите групи безработни лица.
                    </p>
                    <h3 class="s8">Община Панагюрище с нов спечелен проект в социалната сфера</h3>
                    <p class="ss">
                        Поредният социален проект, спечелен от Община Панагюрище, е факт.
                        <br>
                        <br>
                        Днес, 29.07.2020 година кметът на община Панагюрище г-н Никола Белишки подписа договор с Фонд
                        „Социална закрила“ към Министерството на труда и социалната политика за реализиране на проект
                        „Доставка на професионално кухненско оборудване и обзавеждане за нуждите на Домашен социален
                        патронаж – община Панагюрище“.
                        <br>
                        <br>
                        Одобреният проект е на стойност 24400,00 лева, от които 16% - финансиране от Община Панагюрище,
                        с период на изпълнение от 03.08.2020 година до 30.11.2020 година.
                        <br>
                        <br>
                        Проектът предвижда да се закупи професионално кухненско оборудване и обзавеждане за Домашен
                        социален патронаж.
                        <br>
                        <br>
                        Чрез реализирането на този проект Община Панагюрище ще осигури ефективна социална инфраструктура
                        за предоставяне на социални услуги на групи в неравностойно положение, ще подобри качеството на
                        живот и осигури помощ и подкрепа до услуги за социално включване на най-нуждаещите се лица и
                        семейства. Ще се повиши качеството на предоставяните социални услуги от Домашен социален
                        патронаж и осигури разнообразна и здравословна храна, както за потребителите на Домашен социален
                        патронаж, така и за лицата, ползващи социалните услуги – „Обществена трапезария“, Дневен център
                        за деца и/или младежи с увреждания „Дъга“ и Дневен център за пълнолетни лица с увреждания „Св.
                        Св. Козма и Дамян“. Ще се увеличи броя на ползвателите на социални услуги на Домашен социален
                        патронаж.
                        <br>
                        <br>
                        От 1 юли 2020 година в изградените от Община Панагюрище нови кухни за Домашен социален патронаж
                        и Детска млечна кухня се приготвя разнообразна и здравословна храна, както за потребителите на
                        Детска млечна кухня и Домашен социален патронаж, така и за лицата, ползващи социалните услуги –
                        „Обществена трапезария“, Дневен център за деца и/или младежи с увреждания „Дъга“ и Дневен център
                        за пълнолетни лица с увреждания „Св. Св. Козма и Дамян“.<br>
                    </p>
                    <h3 class="s8">Община Панагюрище с нови мерки за насърчаване на семействата да имат повече от едно
                        дете</h3>
                    <p class="ss">Предложение на заместник-кмета г-жа Галина Матанова за повишаване размера на помощта,
                        с която се подпомагат родителите при осигуряване на първоначалните нужди на детето и се
                        насърчават семействата да имат повече от едно дете, е поредната стъпка към търсене на още
                        по-значителна подкрепа за повишаване качеството на живот на жителите на община Панагюрище чрез
                        оказване на подкрепа на семейството за създаване на условия, благоприятстващи развитието на
                        децата.
                        <br>
                        Община Панагюрище ежегодно планира и инвестира финансови средства в мерки за насърчаване на
                        раждаемостта. През 2018 година бе увеличен размерът на еднократната помощ за новородените деца,
                        за да бъде подкрепата още по-чувствителна за жителите на общината. Същата подкрепа за първи път
                        през 2018 година бе определена и за осиновяване на деца, без значение на възрастта им, за да
                        бъде политиката на Общината още по-хуманна и насърчаваща отглеждането и възпитанието на децата.
                        <br>
                        По данни на ЕСГРАОН – Община Панагюрище, броят на населението по постоянен адрес в община
                        Панагюрище през 2017 година е 25 876 души, а през 2019 година е 25 321 души. За периода
                        2017–2019 година тенденцията е към намаляване на общия брой на населението на общината,
                        следвайки негативната демографска картина в страната. В периода от 2017 година до 2019 година
                        населението по постоянен адрес в община Панагюрище е намаляло с 2.14 % (555 жители). За периода
                        2018 година –2020 година в община Панагюрище намалява и броят на родените деца.
                    </p>
                </div>
            </div>
        </div>
    </div>
    </div>
    </div>
    <div class="buttonob" id="btsn">
                        <div class="buton">
                            <a class="atr" id="atrsn" href="kratkinovini.php">НАЧАЛО</a>
                        </div>
     </div>

 <?php
include("inc/footer.php");
?>






<script src="jsfiles/radio rashi mix page3.js"></script>